
/* Class = "NSWindow"; title = "Seleccionar la capa per importar"; ObjectID = "5"; */
"5.title" = "Seleccionar la capa per importar";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "8xR-no-I4o"; */
"8xR-no-I4o.title" = "Cancel·lar";

/* Class = "NSButtonCell"; title = "Acceptar"; ObjectID = "ZFh-IA-DQy"; */
"ZFh-IA-DQy.title" = "Acceptar";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Nom de la capa"; ObjectID = "dXT-rT-O1I"; */
"dXT-rT-O1I.ibExternalAccessibilityDescription" = "Nom de la capa";

/* Class = "NSTextFieldCell"; title = "Nom de la capa:"; ObjectID = "eoa-gW-3zR"; */
"eoa-gW-3zR.title" = "Nom de la capa:";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "ruw-gA-IDw"; */
"ruw-gA-IDw.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "ryJ-8c-s94"; */
"ryJ-8c-s94.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "wF6-p6-FLf"; */
"wF6-p6-FLf.title" = "Ítem 1";
